Repository: moraesvi/tocatudo
Catalog: TocaTudoPlayer.Xamarim/TocaTudoPlayer.Xamarim/Resources/AppResource.*.resx
Languages: es

# AlbumDownloadedLabel
source: downloaded!
es: álbum guardado!

# AlbumDownloadInitLabel
source: starting...
es: comenzando...

# AlbumDownloadInProgressLabel
source: downloading
es: descargando

# AlbumDownloadLabel
source: start download
es: comenzar a descargar

# AlbumIsNotPlayable
source: This album is not playable =(
es: No se puede reproducir esta álbum =(

# AlbumPlayingLabel
source: Album playing!
es: Álbum sonando!

# AlbumPlayingOfflineLabel
source: offline!
es: jugando offline!

# AllTextLabel
source: All
es: Todos

# AppDefaultError
source: An error has occurred =(
es: Ocurrio un error =(

# AppName
source: PlaysEverWish
es: TocaTodo

# CancelLabel
source: cancel
es: cancelar

# ConfigurationLabel
source: Settings
es: Ajustes

# ConfigurationSmallLabel
source: Tools
es: Ajustes

# DeletingLabel
source: Deleting
es: Eliminando

# InsertingLagel
source: Including
es: Insertando

# MusicAlbumButton
source: Album
es: Álbum

# MusicCouldNotDownload
source: Could not download music
es: No puedo descargar =(

# MusicCouldNotDownloadTryAgain
source: Could not download music please try again =)
es: No se pudo descargar la música, inténtalo de nuevo =)

# MusicDownloadedLabel
source: downloaded!
es: música guardado!

# MusicHistoryRecentlyPlayed
source: Played
es: Recently

# MusicIsNotPlayable
source: This music is not playable =(
es: No se puede reproducir esta música =(

# MusicMusicButton
source: music
es: música

# MusicSavedButton
source: saved
es: guardados

# MusicSavedEmptyRegister
source: There is not exists saved musics!
es: No hay canciones guardadas!

# MusicSearchButton
source: search
es: buscar

# MusicUnableToPlay
source: Unable to play this music =(
es: No se puede reproducir esta música =(

# PlayStoreNewVersion
source: There is on Play Store a new version from the app.
es: Hay una nueva versión de la aplicación en Play Store.

# PlayStoreNewVersionAlert
source: Please!
es: Aviso!

# PopupAlbumNameLabel
source: Album Name
es: Nombre del Álbum

# PopupAlbumSelect
source: Select Album
es: Seleccionar Álbum

# PopupAlertAlbumNameInsert
source: Insert album name is required!
es: Complete el nombre del álbum!

# PopupAlertDeleteAlbum
source: Do delete album ?
es: Eliminar álbum?

# PopupDeleteAlbumAlert
source: There is # music(s) the album "##", do you wish to remove ?
es: Hay # canciones en este álbum "##", ¿quieres eliminar el álbum ?

# PopupDeleteMusicAlert
source: Do delete stored music "#" ?
es: Eliminar canción "#" ?

# PopupDeleteMusicFromAlbum
source: Do remove the music "#" from album ?
es: Quitar canción "#" del álbum ?

# PopupMerchanLoading
source: Ads Loading...
es: Anuncio...

# PopupMusicDelete
source: Delete
es: Borrar

# PopupMusicEdit
source: Edit
es: Editar

# PopupMusicSave
source: Save
es: Guardar

# PopupMusicSaved
source: Saved!
es: Guardado!

# PopupMusicSavedInAlbum
source: Saved in Album! -
es: Guardado en el álbum! -

# PopupMusicStart
source: Start
es: Comienzo

# StartForegroundServiceDefaultExceptionMsg
source: Could not be played =(
es: No se pudo tocar =(

# TryAgainLabel
source: Try again!
es: Inténtalo de nuevo!

# UpdatingLagel
source: Updating
es: Actualizando
